{
    "noticias": [
        {
            "id": 10,
            "titulo": "2024 pode ser ano mais quente registrado no planeta, dizem cientistas",
            "imagem": "img/quente.png",
            "conteudo": ["2024 pode ser ano mais quente registrado no planeta, dizem cientistas", "O mês passado foi o junho mais quente já registrado, informou o serviço de monitoramento de mudanças climáticas da União Europeia nesta segunda-feira (8), dando continuidade a uma série de temperaturas excepcionais. Segundo cientistas, a onda de calor coloca 2024 no caminho para ser o ano mais quente já registrado no planeta.", "Todos os meses, desde junho de 2023 -- 13 meses consecutivos -- foram classificados como os mais quentes do planeta desde o início dos registros, em comparação com o mês correspondente dos anos anteriores, informou o Serviço de Alterações Climáticas Copernicus (C3S) da União Europeia, em um boletim mensal.", "Os dados mais recentes sugerem que 2024 poderá superar 2023 como o ano mais quente desde que os registros começaram, depois das alterações climáticas causadas pelo homem e do fenômeno climático natural El Nino terem empurrado as temperaturas para máximos recordes no ano até agora, disseram pesquisadores.", "“Agora estimo que há uma probabilidade de aproximadamente 95% de que 2024 supere 2023 como o ano mais quente desde que os registros de temperatura da superfície global começaram, em meados de 1800”, disse Zeke Hausfather, cientista investigador da organização sem fins lucrativos norte-americana Berkeley Earth.", "Friederike Otto, cientista climática do Instituto Grantham, do Imperial College London, disse que há “grande chance” de 2024 ser classificado como o ano mais quente já notificado.“O El Niño é um fenômeno natural que sempre vai e vem. Não podemos parar o El Niño, mas podemos parar a queima de petróleo, gás e carvão”, disse ela.", "Friederike Otto, cientista climática do Instituto Grantham, do Imperial College London, disse que há “grande chance” de 2024 ser classificado como o ano mais quente já notificado.“O El Niño é um fenômeno natural que sempre vai e vem. Não podemos parar o El Niño, mas podemos parar a queima de petróleo, gás e carvão”, disse ela.", "O conjunto de dados do C3S remonta a 1940. Os números foram cruzados com outros para confirmar que o mês passado foi o junho mais quente desde o período pré-industrial de 1850-1900.", "O conjunto de dados do C3S remonta a 1940. Os números foram cruzados com outros para confirmar que o mês passado foi o junho mais quente desde o período pré-industrial de 1850-1900.", "As emissões de gases de efeito estufa, provenientes da queima de combustíveis fósseis, são a principal causa das alterações climáticas."],
            "data": "2024-07-08",
            "autor": "Gustavo Munchen"
        },
        {
            "id": 11,
            "titulo": "Acidente da Tam: maior tragédia da aviação brasileira completa 17 anos",
            "imagem": "img/tam.png",
            "conteudo": ["Há exatos 17 anos, às 18h48, o Brasil registrou a maior tragédia da aviação brasileira: o acidente com o Airbus A-320 da TAM em São Paulo, no aeroporto de Congonhas, localizado na zona sul da capital. 199 pessoas morreram, das quais 12 em solo. Naquele dia fatídico, a pista estava molhada e, por conta de uma reforma, estava sem as ranhuras que facilitam a frenagem da aeronave, o chamado grooving na linguagem da aviação.  No procedimento de pouso, o Airbus atravessou a pista e chocou-se contra um prédio de cargas na avenida Washington Luiz, da própria companhia aérea. ", "", "O relatório final apontou diversos fatores que contribuíram para o acidente, mas até hoje, depois de 17 anos, ninguém foi considerado culpado pela Justiça. Atualmente, no local da queda existe um memorial em homenagem às vítimas e, ao centro, um pé de amora que sobreviveu ao acidente.", "", "O Airbus A-320 da TAM vinha do aeroporto Salgado Filho, em Porto Alegre e, de acordo com o Cenipa - Centro de Investigação e Prevenção de Acidentes Aeronáuticos -, a companhia aérea havia colocado dois comandantes no mesmo voo, ao invés de um comandante e um co-piloto. Além disso, constatou demora da Agência Nacional de Aviação Civil (ANAC) que era recém-criada, em implementar regras mais rígidas para operação de aeronaves em Congonhas. Quanto à fabricante, a Airbus, a aeronave não alertou os pilotos sobre um erro na posição dos manetes.", "", "Atualmente, a única discussão na Justiça que perdura até hoje diz respeito à atualização dos valores a serem pagos pelo seguro obrigatório do transporte aéreo.  O jornalista Roberto Corrêa Gomes perdeu seu irmão, Mário Gomes. Segundo ele, a dor dos que perderam amigos e familiares no acidente que praticamente foi transmitido ao vivo perdura. Todos esses anos, ele e familiares de outras vítimas se reúnem em São Paulo e em Porto Alegre. Estamos 17 anos mais velhos e muitos jovens, alguns jovens que eram crianças, pois tinham quatro, cinco anos de idade, perderam seus pais e eles estarão lá para homenageá-los. Alguns não vão mais, porque não estão mais entre nós, e os que estão aqui, continuaremos enquanto formos vivos, todos os anos, fazendo essa pequena homenagem, seja no largo da vida, em Porto Alegre, seja na praça 17 de julho, em São Paulo, disse ele à TV Brasil. ", ""],
            "data": "2024-07-17",
            "autor": "Gustavo Munchen"
        }
    ]
}